tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
brew "awscli"
brew "go"
brew "dep"
brew "git"
brew "mas"
brew "nvm"
brew "upx"
cask "1password"
cask "arduino"
cask "bartender"
cask "blender"
cask "cleanmymac"
cask "docker"
cask "etcher"
cask "firefox"
cask "goland"
cask "google-chrome"
cask "gpg-suite"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner-elements"
cask "logitech-options"
cask "mono-mdk"
cask "paw"
cask "pycharm-ce"
cask "sketch"
cask "spotify"
cask "telegram"
cask "unity"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "wch-ch34x-usb-serial-driver"
cask "webstorm"
cask "xamarin-android"
cask "xamarin-ios"
cask "yubico-yubikey-personalization-gui"
cask "yubico-yubikey-piv-manager"
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
