tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "thoughtbot/formulae"
tap "dart-lang/dart"
brew "thoughtbot/formulae/rcm"
brew "dart-lang/dart/dart"
brew "awscli"
brew "go"
brew "gradle"
brew "dep"
brew "git"
brew "mas"
brew "node"
brew "upx"
brew "ssh-copy-id"
brew "python"
brew "python@2"
brew "adr-tools"
brew "cocoapods"
cask "1password"
cask "bartender"
cask "blender"
cask "cleanmymac"
cask "docker"
cask "balenaetcher"
cask "fastlane"
cask "firefox-developer-edition"
cask "google-chrome"
cask "gpg-suite"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner-elements"
cask "logitech-options"
cask "openemu"
cask "paw"
cask "sketch"
cask "telegram"
cask "vlc"
cask "arduino"
cask "wch-ch34x-usb-serial-driver"
cask "android-studio"
cask "webstorm"
cask "goland"
cask "pycharm-ce"
cask "intellij-idea-ce"
cask "unity"
cask "visual-studio-code"
cask "visual-studio"
cask "xamarin-android"
cask "xamarin-ios"
cask "mono-mdk"
cask "protonmail-bridge"
cask "yubico-yubikey-personalization-gui"
cask "yubico-yubikey-piv-manager"
cask "openscad"
cask "ultimaker-cura"
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
